{
  "Home": {
    "Landing": {
      "Title": "Программное обеспечение",
      "OurBlog": "InApp Блог",
      "OurWork": "Наша Работа"
    },
    "About": {
      "Title": "Компания по разработке программного обеспечения на заказ, предоставляющая передовые инженерные решения",
      "Subtitle": "Ocron Technologies предлагает высокофункциональные, инновационные ИТ-решения для превращения ваших идей в решения. С помощью стратегии, дизайна, контента и технологий мы воплощаем ваши идеи в жизнь. Талант, который мы культивируем, проявляется во всем - от того, что мы разрабатываем и производим, до того, что мы ценим и во что верим."
    },
    "Services": {
      "Mobile": {
        "BigTitle": "Мобильный",
        "Title": "Мобильные Решения",
        "Text": "Исследуя целевую аудиторию программного обеспечения, наши специалисты определяют приоритеты и принципы, которые будут определять будущее проектирование. Наши дизайнеры создают лучшие эскизы на основе принципов UI / UX и представляют их вам. Ocron помогает компаниям стать мобильными во многих отраслях, включая электронное обучение, электронную коммерцию, путешествия и гостиничный бизнес, недвижимость и многое другое. Мобильность поможет вашему бизнесу упростить операции, повысить ценность для требовательных современных клиентов и помочь вам справиться с большими данными. Будь то ваше первое приложение или пятое, наш опыт в разработке мобильных приложений поможет вам добиться успеха в вашей мобильной стратегии."
      },
      "Web": {
        "BigTitle": "Веб",
        "Title": "Веб Решения",
        "Text": "Наши услуги веб-разработки поддерживаются командой проверенных в бою инженеров, имеющих опыт работы с различными типами веб-программного обеспечения и отраслей. Мы поставляем веб-системы любого размера и сложности - от начинающих продуктов до высокопроизводительных корпоративных решений. Выбрав лучшую технологию для вашего проекта, команда Ocron поможет вам и предоставит продуктивные, привлекательные и надежные веб-решения, которые принесут вам те бизнес-результаты, которых вы заслуживаете. Мы постоянно корректируем наш технологический стек и опыт, чтобы гарантировать правильный баланс между передовыми технологиями и долгосрочным обслуживанием в наших проектах."
      },
      "Back": {
        "BigTitle": "Бэкенд",
        "Title": "Бэкенд Решения",
        "Text": "Наши разработчики имеют большой опыт разработки серверных приложений. Это позволяет нам предоставлять наиболее подходящую платформу и программный стек для инфраструктуры в соответствии с требованиями проекта. Мы предлагаем комбинацию программирования, включая программирование базы данных, программирование API, серверные сценарии, интеграцию с базой данных для развертывания данных, а также возможность легкой и практически неограниченной масштабируемости. Мы предлагаем услуги по обслуживанию и поддержке, что делает бизнес наших клиентов гибким, масштабируемым и экономически эффективным. Если вам нужна помощь с быстрорастущим стартапом или крупномасштабным программным решением - мы здесь, чтобы помочь."
      }
    },
    "Portfolio": {
      "ViewOurWork": "Наша Работа",
      "Works": {}
    },
    "Contacts": {
      "Title": "Готовы начать проект с нами?",
      "Subtitle": "Мы здесь, чтобы помочь и ответить на любые ваши вопросы. Напишите нам, и мы вскоре свяжемся с вами.",
      "Name": "Твое Имя *",
      "NameHelper": "Это значение слишком короткое.",
      "Email": "Эл.Почта *",
      "EmailHelper": "Это значение должно быть адресом электронной почты.",
      "Website": "Интернет-сайт",
      "Phone": "Телефонный номер",
      "Business": "Бизнес",
      "Message": "Сообщение *",
      "MessageHelper": "Сообщение слишком короткое.",
      "GetInTouch": "Связаться",
      "Dialog": {
        "SuccessTitle": "Спасибо",
        "SuccessText": "Мы получили ваше сообщение и хотели бы поблагодарить вас за то, что написали нам. Мы ответим как можно скорее. <br /> <br /> Команда Ocron",
        "FailureTitle": "Ой 😕",
        "FailureText": "К сожалению, что-то пошло не так. Пожалуйста, свяжитесь с нами через info@ocrontechnologies.com или через другие средства. <br /> <br /> Команда Ocron",
        "Close": "Закрыть"
      }
    }
  },
  "OurWork": {
    "Title": "Наша Работа"
  },
  "Footer": {
    "GetInTouch": "Связаться",
    "Location": "Ереван, Армения",
    "Copyright": "© 2019-2023 Ocron Technologies. Все права защищены."
  }
}
